booklet
chromium-widevine
cnrdrvcups-lb
cutecom
electron7
etcher-bin
freecad-appimage
freerouting
fslint
gconf
insomnia
intellij-idea-ultimate-edition
libcoap-git
libcurl-openssl-1.0
ncurses5-compat-libs
plasma5-applets-redshift-control
popcorntime-bin
rstudio-desktop-bin
skypeforlinux-stable-bin
slack-desktop
spotify
teamviewer
typescript-tools
unifi
xorg-font-utils
