kde-applications
base-devel
plasma
linux-tools
xorg
xorg-apps
xorg-fonts
base
bluez-utils
chromium
code
cups
docker
efibootmgr
freerdp
git
gparted
grub
htop
iw
krita
libreoffice-still
linux
linux-docs
linux-firmware
nano
net-tools
networkmanager-openvpn
nmap
openssh
pacman-contrib
pavucontrol
pdfpc
pdftk
screen
sshfs
sshpass
tilda
time
tree
unzip
util-linux
vim
vi
virt-manager
virt-viewer
virtualbox
vlc
wireless_tools
xorg-twm
xorg-xinit
xterm
zip
zsh
