kde-applications
base-devel
plasma
linux-tools
fprintd
qt
qt5
texlive-most
xf86-video-vesa
xorg
xorg-apps
xorg-fonts
alsa-utils
ant
antlr4
base
bind
bluez-utils
boost
bridge-utils
chromium
code
cpio
cups
curlftpfs
dhclient
dmidecode
dnsmasq
docker
docker-compose
ebtables
edk2-ovmf
efibootmgr
ethtool
firefox
freerdp
ghostxps
git
gparted
gradle
graphviz
grub
hostapd
hplip
htop
iotop
iperf
iperf3
iw
java11-openjfx
jdk11-openjdk
krita
libreoffice-still
libusb-compat
linux
linux-docs
linux-firmware
llvm
nano
net-tools
networkmanager-openconnect
networkmanager-openvpn
networkmanager-vpnc
nmap
nodejs
npm
ntfs-3g
openbsd-netcat
openssh
pacman-contrib
pamixer
paprefs
pavucontrol
pdfpc
pdftk
pinta
pulseaudio-bluetooth
python-pip
rdesktop
remmina
rkhunter
screen
simplescreenrecorder
speedtest-cli
sshfs
sshpass
tilda
time
tree
unhide
unoconv
unrar
unrtf
unzip
usbutils
util-linux
vi
virt-manager
virt-viewer
virtualbox
vlc
wireless_tools
wireshark-qt
xorg-twm
xorg-xinit
xterm
zip
zsh
