kde-applications
base-devel
plasma
linux-tools
fprintd
qt
qt5
texlive-most
xf86-video-vesa
xorg
xorg-apps
xorg-fonts
alsa-utils
ant
antlr4
archiso
avr-gcc
avr-libc
avrdude
base
bind
bluez-utils
boost
bridge-utils
cdemu-client
chromium
code
cpanminus
cpio
cups
curlftpfs
dhclient
diffstat
dmidecode
dnsmasq
docker
docker-compose
dpkg
dtc
ebtables
edk2-ovmf
efibootmgr
erlang
ethtool
firefox
flashplugin
freeradius
freerdp
fwupd
geda-gaf
ghostxps
gimp
git
gparted
gradle
graphviz
grub
gscan2pdf
hostapd
hplip
htop
icedtea-web
iotop
iperf
iperf3
iw
java11-openjfx
jdk11-openjdk
jdk8-openjdk
kaccounts-integration
kaccounts-providers
kicad
kicad-library
kodi
krita
lib32-libpulse
lib32-openal
lib32-zlib
libguestfs
libreoffice-still
libusb-compat
linux
linux-docs
linux-firmware
llvm
mdf2iso
mercurial
mtools
mutt
nano
net-tools
networkmanager-openconnect
networkmanager-openvpn
networkmanager-vpnc
nmap
nodejs
npm
ntfs-3g
ocaml
openbsd-netcat
openssh
pacman-contrib
pamixer
paprefs
pavucontrol
pdfpc
pdftk
pinta
playonlinux
procmail
pulseaudio-bluetooth
python-lxml
python-pdftotext
python-pip
python-pyserial
python-qtpy
qbittorrent
qemu
qemu-arch-extra
qtcreator
rdesktop
remmina
rkhunter
s-nail
sbt
scala
screen
simplescreenrecorder
speedtest-cli
spin
sqlitebrowser
sshfs
sshpass
steam
swi-prolog
swig
the_silver_searcher
tilda
time
tree
uboot-tools
unhide
unoconv
unrar
unrtf
unzip
usbutils
util-linux
v4l2loopback-dkms
valgrind
vhba-module-dkms
vi
virt-manager
virt-viewer
virtualbox
virtualgl
visualvm
vlc
wireless_tools
wireshark-qt
xorg-twm
xorg-xinit
xterm
z3
zip
zsh
